/* SettingsVC Format for minIntervalLabel */
"%d m" = "%d м";

/* SettingsVC Format for maxRecordingTimeLabel */
"%d min" = "%d мин";

/* PlayerVC: avg: */
"avg:" = "срд:";

/* AssetsVC: Cancel */
"Cancel" = "Отмена";

/* AssetsVC: Copy to Photo */
"Copy to Photo" = "Копировать в Фото";

/* AssetsVC: Delete */
"Delete" = "Удалить";

/* CameraVC distance: km */
"km" = "км";

/* CaptureManager: km/h */
"km/h" = "км/ч";

/* PlayerVC: m */
"m" = "м";

/* PlayerVC: max: */
"max:" = "макс:";

/* CameraVC distance: mi */
"mi" = "миль";

/* PlayerVC: min: */
"min:" = "мин:";

/* AssetsVC: Move to Photo */
"Move to Photo" = "Переместить в Фото";

/* CaptureManager: mph */
"mph" = "миль/ч";

/* PlayerVC: No Data */
"No Data" = "Нет данных";

/* AssetsVC Error-Title: No Disk Space
   CameraVC Error-Title: No Disk Space */
"No Disk Space" = "Недостаточно места";

/* CameraVC: No data */
"NoData" = "НД";

/* AssetsVC Error-Message: Please, Clear Storage
   CameraVC Error-Message: Please, Clear Storage */
"Please, Clear Storage" = "Освободи место";

/* PlayerVC: Satellite */
"Satellite" = "Спутник";

/* PlayerVC: Standard */
"Standard" = "Стандарт";

/* CameraVC: Stop */
"Stop" = "С";

/* CameraVC textLabel: Text */
"Text" = "Текст";

